brew "cloudflared"
brew "cocoapods"
brew "ffmpeg"
brew "fnm"
brew "gh"
brew "gnupg"
brew "pinentry-mac"
brew "starship"
brew "tree"
brew "zoxide"
cask "discord"
cask "font-maple-mono"
cask "font-maple-mono-nf"
cask "github"
cask "google-chrome"
cask "mongodb-compass"
cask "orbstack"
cask "qbittorrent"
cask "slack"
cask "spotify"
cask "telegram"
cask "visual-studio-code"